[X2DownloadableContentInfo_AddedPartNames]

.TorsoTemplate="CNV_WotC_SLD_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="LPL_WotC_SLD_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPL_WotC_SLD_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="HPL_WotC_SLD_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="LPW_WotC_SLD_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="MPW_WotC_SLD_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"

.TorsoTemplate="HPW_WotC_SLD_MamaMEA_Initiative_Cora_Torso_F"
.TorsoName="蔻拉套装 - 躯干"


.LegsTemplate="CNV_WotC_SLD_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

.LegsTemplate="LPL_WotC_SLD_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

.LegsTemplate="MPL_WotC_SLD_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

.LegsTemplate="HPL_WotC_SLD_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

.LegsTemplate="LPW_WotC_SLD_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

.LegsTemplate="MPW_WotC_SLD_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"

.LegsTemplate="HPW_WotC_SLD_MamaMEA_Initiative_Cora_Legs_F"
.LegsName="蔻拉套装 - 腿部"